{
  "title": "Das Resilienzrad",
  "subtitle": "Willkommen zum TLEX Resilienz-Selbsttest",
  "texthead1": "Das Resilienzrad hilft Ihnen oder Ihrem Team, die verschiedenen Lebensbereiche, die für die Stärkung der Resilienz wichtig sind, einzuschätzen und zu reflektieren. Resilienz kann als die innere Stärke und Fähigkeit eines Menschen verstanden werden, sich nach schwierigen Erfahrungen zu erholen und angesichts von Unsicherheit und Ambiguität optimistisch und zuversichtlich zu bleiben. Es gibt viele verschiedene Aspekte, die zur Resilienz eines Menschen beitragen. Das Lebensrad erfasst diese Aspekte und fasst sie in 4 Hauptdimensionen und 8 Unterdimensionen zusammen.",
  "texthead2": "Durch diesen Selbsttest erhalten Sie Einblicke in die Lebensbereiche, an denen Sie vielleicht arbeiten oder denen Sie mehr Aufmerksamkeit schenken sollten, um Ihr Wohlbefinden und Ihre Widerstandsfähigkeit zu steigern.",
  "start": "Start",
  "please_register": "Bitte registriere Sie sich, um den Selbsttest durchzuführen",
  "email": "Ihre E-mail-Adresse",
  "age": "Alter",
  "select": "Bitte auswählen",
  "gender": "Geschlechtsidentität*",
  "female": "Weiblich",
  "male": "Männlich",
  "nonbinary": "Nichtbinär",
  "other": "Andere",
  "country": "Land auswählen*",
  "select.": "Bitte auswählen oder eingeben",
  "education": "Ausbildung",
  "less": "Weniger als Oberschule",
  "high": "Oberschulabschluss oder gleichwertiger Abschluss",
  "trade": "Handelsschule / Berufsschule",
  "bachelor": "Bachelorabschluss",
  "master": "Masterabschluss",
  "higher": "Doktortitel oder höher",
  "occupation": "Beruf",
  "building": "Reinigung und Instandhaltung von Gebäuden und Grundstücken",
  "production": "Produktion",
  "computer": "Informatik und Mathematik",
  "business": "Wirtschaft- und Finanzoperationen",
  "training": "Bildung, Schulung und Bibliothek",
  "sales": "Vertrieb und verwandte Bereiche",
  "construction": "Baugewerbe und Gewinnung von Rohstoffen",
  "architecture": "Architektur und Ingenieurwesen",
  "life": "Lebens-, Natur- und Sozialwissenschaften",
  "personal": "Pflege und persönliche Dienstleistung",
  "management": "Management",
  "legal": "Juristisch",
  "food": "Zubereitung und Servieren von Lebensmitteln",
  "protective": "Schutzdienste",
  "farming": "Land-, Fischerei- und Forstwirtschaft",
  "community": "Gemeinschaftlicher und sozialer Dienst",
  "healthcare": "Praktiker und Techniker im Gesundheitswesen",
  "arts": "Kunst, Design, Unterhaltung, Sport und Medien",
  "healthsupport": "Unterstützung im Gesundheitswesen",
  "office": "Büro und administrative Unterstützung",
  "instalation": "Installation, Wartung und Reparatur",
  "transportation": "Transport und Materialtransport",
  "dataprivacy": "Datenschutz",
  "Impressum": "Impressum",
  "4D": "5 Dimensionen",
  "download": "Download PDF",
  "send": "Sende E-mail PDF",
  "send_place": "Sende E-mail PDF",
  "email_valid": "E-Mail gültig",
  "email_notvalid": "E-mail nicht gültig",
  "emailsubject": "Resilienz-Selbsttest",
  "emailbody": "Hallo, <br> Im Anhang finden Sie Ihren TLEX Team Resilienz Test. <br> Mit freundlichen Grüßen<br><br>Ihr TLEX-Team <br><br><br><br>----------------------- ---- <br>Dies ist eine automatisch generierte E-Mail. Bitte antworten Sie nicht auf diese E-mail.",
  "sent": "E-Mail erfolgreich gesendet.",
  "submit": "Absenden",
  "retake": "Wiederholen",
  "p0": "Ich bin zuversichtlich, dass die Teammitglieder, die von ihnen zugesicherten Ergebnisse liefern werden.",
  "p1": "Ich bin zuversichtlich, dass die Teammitglieder ihre Arbeitsergebnisse pünktlich liefern werden.",
  "p2": "Die Teammitglieder halten das, was sie versprechen.",
  "p3": "Die Teammitglieder haben das Gefühl, dass sie sich aufeinander verlassen können.",
  "p4": "Die Teammitglieder entschuldigen sich schnell und aufrichtig, wenn sie etwas gesagt oder getan haben, das dem Team schaden könnte.",
  "p5": "Die Teammitglieder geben mutig Feedback, ohne Angst vor Konfrontationen oder Konflikten.",
  "p6": "Die Teammitglieder haben wirklich Verständnis füreinander und sind füreinander da.",
  "p7": "Die Teammitglieder geben ihre Fehler und Schwächen offen zu und sind offen für Feedback.",
  "p8": "Ich habe eine klare Vorstellung von den Teamzielen.",
  "p9": "Die gemeinsame Vision gibt mir Energie.",
  "p10": "Die Ziele werden gemeinsam erarbeitet und die Teammitglieder identifizieren sich mit ihnen.",
  "p11": "Die Ziele haben eine emotionale Relevanz für die Teammitglieder.",
  "p12": "Die Werte, die im Team gelebt werden, stimmen mit meinen eigenen Werten überein.",
  "p13": "Ich fühle mich durch die Werte, die im Team gelebt werden, motiviert und inspiriert.",
  "p14": "Der Sinn und Zielsetzung unseres Teams hat für mich eine emotionale Bedeutung.",
  "p15": "Die Teammitglieder fühlen sich durch das gemeinsame Ziel motiviert.",
  "p16": "Die Teammitglieder haben Klarheit und sind sich einig über ihre Rollen und Verantwortlichkeiten.",
  "p17": "Teamsitzungen haben klare Strukturen, sind wertvoll und ziehen nicht unnötig Energie.",
  "p18": "Die Teammitglieder haben klare und gesunde Absprachen, was die gegenseitigen Erwartungen sind in Bezug auf Verfügbarkeit und Reaktionszeit.",
  "p19": "Die Teammitglieder sind präsent und aufmerksam, wenn sie sich treffen, sowohl bilateral als auch in Teamsitzungen.",
  "p20": "Die Teammitglieder fühlen sich betroffen Anbetracht der Aussicht, sich möglicherweise gegenseitig hängenzulassen.",
  "p21": "Die Teammitglieder sind bereit, sich gegenseitig zu helfen, damit auch individuelle Ziele erreicht werden können.",
  "p22": "Die Teammitglieder übernehmen schnell Verantwortung, um Lösungen zu finden, und sie sind langsam die Schuld auf andere zu schieben, wenn etwas schiefläuft.",
  "p23": " Die Teammitglieder bleiben selten im Klagen stecken, sondern finden proaktiv Lösungen und setzen sie um.",
  "p24": "Die Teammitglieder sind nicht immer fest an die Regeln gebunden, sie sind auch mal bereit, außerhalb eines vorgeschriebenen Weges zu experimentieren.",
  "p25": "Die Teammitglieder nehmen sich bewusst Zeit für kreatives Denken.",
  "p26": "Die Teammitglieder spielen im Allgemeinen, um zu gewinnen und nicht um zu verlieren und haben keine Angst zu scheitern.",
  "p27": "Die Teammitglieder sind in der Lage, mühelos eine neue Richtung einzuschlagen und dabei ihre Ziele im Auge zu behalten.",
  "p28": "Ich glaube, dass wir als Team die Herausforderungen meistern können.",
  "p29": "Die Teammitglieder sehen das Gute in Herausforderungen und die möglichen positiven Auswirkungen, die daraus erwachsen können.",
  "p30": "Die Teammitglieder glauben, dass sie erfolgreich sein werden, wenn sie sich mit ihrer ganzen Energie einsetzen.",
  "p31": " Anfängliche Misserfolge halten die Teammitglieder nicht davon ab, ein Ziel weiterzuverfolgen.",
  "p32": "Die Teammitglieder nehmen sich Zeit, um die Erfolge des Teams zu feiern",
  "p33": "Die Teammitglieder loben aufrichtig die Leistungen, Beiträge und Bemühungen der anderen.",
  "p34": "Die Teammitglieder gehen davon aus, dass jeder das Beste tut, was er/sie kann.",
  "p35": "Die Teammitglieder wertschätzen und bestärken sich, indem sie die positiven Aspekte des jeweils anderen hervorheben.",
  "p36": "Die Teammitglieder haben das Wohlergehen des anderen im Blick und ermutigen sich gegenseitig, sich Zeit für Bewegung und das persönliche Wohlergehen zu nehmen.",
  "p37": "Die Teammitglieder nehmen sich bewusst Zeit für Weiterentwicklung und Lernen.",
  "p38": "Die Teammitglieder haben das Gefühl, dass die Integration von Beruf- und Privatleben Teil der Unternehmenskultur ist.",
  "p39": "Das Team sucht proaktiv nach konkreten Möglichkeiten, die Resilienz und das Wohlbefinden zu verbessern",
  "cat1": "Präsenz",
  "cat2": "Entwicklung",
  "cat3": "Fitness und Entspannung",
  "cat4": "Finanzen und Wohlstand",
  "cat5": "Familie, Freunde und Kollegen",
  "cat6": "Lebenspartner",
  "cat7": "Mensch und Planet",
  "cat8": "Werte und Spiritualität",
  "cat9": "Mensch und Planet",
  "cat10": "Werte und Spiritualität",
  "avg1": "Vertrauen",
  "avg2": "Richtung",
  "avg3": "Synergie",
  "avg4": "Improvisation",
  "avg5": "Balance",
  "catdet1": "Zuverlässigkeit",
  "catdet2": "Psychologische Sicherheit",
  "catdet3": "Gemeinsame Vision und Ziele",
  "catdet4": "Gemeinsame Werte und Sinnhaftigkeit",
  "catdet5": "Strukturen",
  "catdet6": "Unterstützung & Verantwortung",
  "catdet7": "Kreativität",
  "catdet8": "Kollektives Selbstvertrauen",
  "catdet9": "Wertschätzung & Co-elevation",
  "catdet10": "Pausieren",
  "catshort1": "Zuverlässigkeit",
  "catshort2": "Psychologische Sicherheit",
  "catshort3": "Gemeinsame Vision und Ziele",
  "catshort4": "Gemeinsame Werte und Sinnhaftigkeit",
  "catshort5": "Strukturen",
  "catshort6": "Unterstützung & Verantwortung",
  "catshort7": "Kreativität",
  "catshort8": "Kollektives Selbstvertrauen",
  "catshort9": "Wertschätzung & Co-elevation",
  "catshort10": "Pausieren",
  "teamresilience": "Team Resilienz",
  "10dim": "10 Unterdimensionen",
  "satisfied": "Wie zufrieden bin ich mit…",
  "consent": "Ich habe die <a href='Einwilligung.html'> Informationen zum Datenschutz</a> vollständig gelesen und verstanden. Hiermit erkläre ich mich mit ihnen einverstanden",
  "rate": "Bewerten Sie Ihre Antwort auf einer Skala von 1 bis 10, wobei 1 'Minimum' und 10 'Maximum' bedeutet",
  "emailsucces": "E-Mail erfolgreich versendet"
}
