{
  "title": "The Resilience Wheel",
  "subtitle": "Welcome to the TLEX Resilience Self-Assessment ",
  "texthead1": "The Resilience Wheel helps you or your team to assess and reflect on the different areas in life which are important for strengthening resilience. Resilience can be understood as a person’s inner strength and ability to bounce back after difficult experiences and at the same time to stay optimistic and confident in the face of uncertainty and ambiguity. There are many different aspects that contribute to a person’s resilience. The Wheel of Life captures these aspects and subsumes them in 4 main dimensions and 8 sub-dimensions.",
  "texthead2": "By taking this self-assessment, you will gain insight into which areas in your life you may want to work on or put more attention to, in order to increase wellbeing and resilience. ",
  "start": "Start",
  "please_register": "Please register to take the assessment",
  "email": "Your Email Address",
  "age": "Age",
  "select": "Please select",
  "gender": "Gender identity*",
  "female": "Female",
  "male": "Male",
  "nonbinary": "Non-binary",
  "other": "Other",
  "country": "Select Country*",
  "select.": "Please select or Type in",
  "education": "Education",
  "less": "Less than high school",
  "high": "High school graduate or equivalent",
  "trade": "Trade school / vocational college",
  "bachelor": "Bachelor's degree",
  "master": "Master's degree",
  "higher": "Ph.D. or higher",
  "occupation": "Occupation",
  "building": "Building and Grounds Cleaning and Maintenance",
  "production": "Production",
  "computer": "Computer and Mathematical",
  "business": "Business and Financial Operations",
  "training": "Education, Training, and Library",
  "sales": "Sales and Related",
  "construction": "Construction and Extraction",
  "architecture": "Architecture and Engineering",
  "life": "Life, Physical, and Social Science",
  "personal": "Personal Care and Service",
  "management": "Management",
  "legal": "Legal",
  "food": "Food Preparation and Serving Related",
  "protective": "Protective Service",
  "farming": "Farming, Fishing, and Forestry",
  "community": "Community and Social Service",
  "healthcare": "Healthcare Practitioners and Technical",
  "arts": "Arts, Design, Entertainment, Sports, and Media",
  "healthsupport": "Healthcare Support",
  "office": "Office and Administrative Support",
  "instalation": "Installation, Maintenance, and Repair",
  "transportation": "Transportation and Materials Moving",
  "dataprivacy": "Data Privacy",
  "Impressum": "Impressum",
  "4D": "5 Dimensions",
  "download": "Download PDF",
  "send": "Send Email PDF",
  "send_place": "Send Email PDF",
  "email_valid": "Email valid",
  "email_notvalid": "Email not valid",
  "emailsubject": "Resilience Self-Assessment",
  "emailbody": "Hello, <br> Please find attached your TLEX Team Resilience assessment. <br> Best regards,<br><br>Your TLEX Team <br><br><br><br>--------------------------- <br>This is an auto-generated email. Please do not reply to this email.",

  "sent": "Mail sent successfully.",
  "submit": "Submit",
  "retake": "Retake Wheel",
  "p0": "I feel confident that the team members will deliver the results that they agree upon",
  "p1": "I feel confident that the team members will deliver results on time",
  "p2": "Team members live up to what they promise",
  "p3": "Team members feel they can rely on each other",
  "p4": "Team members swiftly and authentically apologize to each other when they say or do something inappropriate or potentially harmful to the team",
  "p5": "Team members courageously share feedback, without the fear of confrontation, conflict and burning bridges",
  "p6": "Team members genuinely empathise with and care for each other",
  "p7": "Team members openly admit their mistakes and weaknesses and are open to feedback",
  "p8": "I have a clear understanding of the team goals",
  "p9": "I feel energized by the shared vision",
  "p10": "The goals are jointly created and team members identify with them",
  "p11": "The goals have an emotional relevance for the team members",
  "p12": "The values that are lived in the team resonate with my own values",
  "p13": "I feel energized and inspired by the values that are lived in the team",
  "p14": "The purpose has an emotional relevance for me",
  "p15": "Team members feel energized by the shared purpose",
  "p16": "Team members have clarity and agreement on their roles and responsibilities",
  "p17": "Team meetings have clear structures, are valuable and do not absorb too much energy",
  "p18": "Team members have clear and healthy agreement on their expectations of each other in terms of availability and response time",
  "p19": "Team members are present and attentive when they meet, both bilaterally and in team meetings",
  "p20": "Team members are genuinely concerned about the prospect of letting each other down",
  "p21": "Team members are ready to go out of their way to help one another to achieve individual deliverables",
  "p22": "Team members are quick to take responsibility to find solutions and slow to blame others when things go wrong",
  "p23": "Team members rarely get stuck in complaining mode and instead proactively find and implement solutions",
  "p24": "Team members are not always bound by rules and are willing to experiment outside a prescribed path",
  "p25": "Team members consciously take time for creative thinking",
  "p26": "Team members usually play to win and not play to lose, and are not afraid to fail",
  "p27": "Team members are able to adjust and fluidly navigate between shifting in a new direction and maintaining their goals",
  "p28": "I believe that we, as a team, can overcome challenges",
  "p29": "Team members see the good in challenges and the possibly positive impact of these",
  "p30": "Team members believe that if they mobilize all their energy, they will be successful",
  "p31": "Initial failures don't deter the team members from continuing to pursue a goal",
  "p32": "Team members take time to celebrate team achievements",
  "p33": "Team members genuinely praise each other's achievements, efforts and contributions",
  "p34": "Team members assume that each one is doing the best that he/she can",
  "p35": "Team members elevate each other by pointing out the positive aspects of the other",
  "p36": "Team members own each other's wellbeing and encourage one another to make time for personal care and exercise",
  "p37": "Team members have a culture of consciously taking time for development and learning",
  "p38": "Team members feel that work-life integration is part of its culture",
  "p39": "The team proactively looks for specific ways to enhance resilience and wellbeing",
  "cat1": "Presence",
  "cat2": "Development",
  "cat3": "Fitness and Relaxation",
  "cat4": "Finance and Abundance",
  "cat5": "Family, Friends and Colleagues",
  "cat6": "Life Partner",
  "cat7": "People and Planet",
  "cat8": "Values and Spirituality",
  "cat9": "People and Planet",
  "cat10": "Values and Spirituality",

  "avg1": "Trust",
  "avg2": "Directions",
  "avg3": "Synergy",
  "avg4": "Improvisation",
  "avg5": "Balance",

  "catdet1": "Reliability",
  "catdet2": "Psychological Safety",
  "catdet3": "Shared vision & goals",
  "catdet4": "Shared values & purpose",
  "catdet5": "Structures",
  "catdet6": "Support & Responsibility",
  "catdet7": "Creativity",
  "catdet8": "Collective Confidence",
  "catdet9": "Appreciation & Co-elevation",
  "catdet10": "Pausing",

  "catshort1": "Reliability",
  "catshort2": "Psychological Safety",
  "catshort3": "Shared vision & goals",
  "catshort4": "Shared values & purpose",
  "catshort5": "Structures",
  "catshort6": "Support & Responsibility",
  "catshort7": "Creativity",
  "catshort8": "Collective Confidence",
  "catshort9": "Appreciation & Co-elevation",
  "catshort10": "Pausing",

  "teamresilience": "Team Resilience",
  "10dim": "10 Subdimensions",
  "satisfied": "How satisfied am I with…",
  "consent": "I have read and understood the <a href='consent.html'>information on data protection</a> in full. I hereby agree to them.",
  "rate": "Rate your response from 1 to 10, with 1 meaning 'minimum' and 10 'maximum'",
  "emailsucces": "Email sent succesful"
}
